Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_madridin_ilmastokonferenssiin.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät osallistuu Madridin ilmastokonferenssiin
smn: Sämitigge uásálist Madrid šoŋŋâdâhkonferensân

source: Saamelaiskäräjät osallistuu Madridissa 2.-13.12 pidettävään YK:n ilmastokokoukseen.
smn: Sämitigge uásálist Madridist 2.-13.12 OA šoŋŋâdâhčuákkimân.

source: Kyseessä on YK:n alaisen ilmastopuitesopimuksen 25. osapuolikokous ja viimeinen kokous ennen Pariisin sopimuksen kauden alkua.
smn: Koččâmušâst lii OA vuálásii šoŋŋâdâhraamisopâmuš 25. uásipeličuákkim já majemuš čuákkim ovdil ko Pariisi sopâmušpaje álgá.

source: Konferenssissa on tavoitteena saada loppuun Pariisin sopimuksen sääntökirjaa koskevat neuvottelut ja sopia erityisesti markkinamekanismeja koskevista säännöistä.
smn: Konferensist lii ulmen finniđ loopân Pariisi sopâmuš njuolgâduskiirján kyeskee ráđádâlmijd já sooppâđ eromâšávt markkânmekanismáid kyeskee njuolgâdusâin.

source: Alkuperäiskansoja koskevat asiat kokouksessa ovat sopimuksen alaisen alkuperäiskansojen ilmastofoorumin tapaaminen sekä sen alaiset tapahtumat kokouksen aikana sekä alkuperäiskansojen ilmastofoorumin työohjelman hyväksyminen.
smn: Algâalmugáid kyeskee ääših čuákkimist láá sopâmuš vuálásii algâalmugij šoŋŋâdâhfoorum teivâdem sehe ton vuálásiih tábáhtusah čuákkim ääigi sehe algâalmugij šoŋŋâdâhfoorum pargo-ohjelm tuhhiittem.

source: Lisäksi Pariisin sopimuksen sääntöjä koskevat neuvottelut liittyen alkuperäiskansojen ihmisoikeuksiin ovat tärkeitä Saamelaiskäräjille.
smn: Toos lasseen Pariisi sopâmuš njuolgâdussáid kyeskee ráđádâlmeh, moh lohtâseh algâalmugij olmoošvuoigâdvuođáid, láá teháliih Sämitiigán.

source: Alkuperäiskansapaneelin työohjelmasta sovittiin konferenssin ensimmäisellä viikolla, joten Pariisin ilmastoneuvotteluista 2015 alkanut prosessi foorumin perustamisesta on näin ollen saatu päätökseen ja foorumi voi aloittaa varsinaisen toimintansa.
smn: Algâaalmugpaaneel pargo-ohjelmist soppii konferens vuossâmuu ohhoost, te Pariisi šoŋŋâdâhráđádâlmijn 2015 álgám proosees foorum vuáđđudmist lii loopâst já foorum puáhtá algâttiđ eidusii tooimâs.

source: Ohjelma on seuraavalle kahdelle vuodelle ja se sisältää yhteensä 12 aktiviteettia liittyen alkuperäiskansojen perinteiseen tietoon sekä osallistumismahdollisuuksiin, sisältäen esimerkiksi alueellisen työpajan järjestämisen.
smn: Ohjelm lii čuávvoo kyevti ihán já tot ana sistees 12 aktiviteetid, moh lohtâseh algâalmugij ärbivuáválii tiätun sehe uásálistemmáhđulâšvuođáid, já ana sistees ovdâmerkkân kuávlulii pargopáájá ornim.

source: ”Ilmastonmuutos koskee meitä kaikkia, ja sillä on suuri vaikutus arktisten alueiden alkuperäiskansojen elämään.
smn: ”Šoŋŋâdâhnubástus kuáská mijjân puohháid, já tast lii stuorrâ vaikuttâs arktâsij kuávlui algâalmugij elimân.

source: Alkuperäiskansojen osallistuminen sekä ihmisoikeuksien kunnioittamisen huomioonottaminen asianmukaisesti on tärkeää kansainvälisissä ilmastoneuvotteluissa”, kertoo II varapuheenjohtaja Juuso odotuksistaan ilmastokokouksen tuloksista.
smn: Algâalmugij uásálistem sehe olmoošvuoigâdvuođâi kunnijâttem huámmášumán väldim ääšimiäldásávt lii tehálâš aalmugijkoskâsijn šoŋŋâdâhráđádâlmijn”, muštâl II värisaavâjođetteijee Juuso vuorduinis šoŋŋâdâhčuákkim puátusijn.

source: II varapuheenjohtaja Juuso osallistui lisäksi puhujana konferenssin oheistapahtumiin sekä piti alkuperäiskansapaneelin alaisessa tapahtumassa yhteispuheenvuoron EU:n kanssa.
smn: II värisaavâjođetteijee Juuso uásálistij toos lasseen sárnon konferens miäldustábáhtussáid sehe toolâi algâaalmugpaaneel vuálásii tábáhtusâst ohtsâšsahâvuáru EU:in.

source: Saamelaiskäräjiä kokouksessa edustavat II varapuheenjohtaja Tuomas Aslak Juuso ja kansainvälisten asioiden sihteeri Inka Saara Arttijeff.
smn: Sämitige čuákkimist ovdâstává II värisaavâjođetteijee Tuomas Aslak Juuso já aalmugijkoskâsij aašij čällee Inka Saara Arttijeff.

source: Kuva: II varapuheenjohtaja Tuomas Aslak Juuso aloitti alkuperäiskansojen sopeutumiseen ja ilmastonmuutokseen liittyvän tapahtuman joikaamalla.
smn: Kove: II värisaavâjođetteijee Tuomas Aslak Juuso algâttij algâalmugij vuáhádumân já šoŋŋâdâhnubástusân lohtâseijee tábáhtus juáigusáin.

source: Lisätietoja
smn: Lasetiäđuh

source: Tuomas Aslak Juuso, II varapuheenjohtaja tuomas.juuso@samediggi.fi puh. 040 187 1331
smn: Tuomas Aslak Juuso, II värisaavâjođetteijee tuomas.juuso@samediggi.fi puh. 040 187 1331
